{
  "♂": 70006,
  "❤": 70007,
  "️": 70008,
  "🇬": 70009,
  "🇳": 70010,
  "🏃": 70011,
  "🏻": 70012,
  "🏼": 70013,
  "🏽": 70014,
  "👌": 70015,
  "👍": 70016,
  "👏": 70017,
  "💔": 70018,
  "💪": 70019,
  "💯": 70020,
  "🔥": 70021,
  "😀": 70022,
  "😁": 70023,
  "😂": 70024,
  "😃": 70025,
  "😄": 70026,
  "😅": 70027,
  "😆": 70028,
  "😊": 70029,
  "😍": 70030,
  "😎": 70031,
  "😏": 70032,
  "😒": 70033,
  "😠": 70034,
  "😡": 70035,
  "😢": 70036,
  "😥": 70037,
  "😭": 70038,
  "🙄": 70039,
  "🙌": 70040,
  "🙏": 70041,
  "🚶": 70042,
  "🤔": 70043,
  "🤣": 70044,
  "🤲": 70045,
  "🤷": 70046
}
